<?php

return [
    'subtitle' => 'આપનું દરેક દાન ધામના વિકાસ અને ભક્તસેવામાં મહત્વપૂર્ણ યોગદાન આપે છે.',
    'goal_reached' => 'લક્ષ્ય પ્રાપ્ત!',
    'ended' => 'સમાપ્ત',
    'none_available' => 'હાલમાં કોઈ સેવા પ્રોજેક્ટ ઉપલબ્ધ નથી.',
    'faqs' => 'વારંવાર પૂછાતા પ્રશ્નો',
    'donors' => 'દાનકર્તાઓ',
    'no_donations' => 'હજુ સુધી કોઈ દાન નથી',
    'name_city' => 'નામ & શહેર',
    'view_more' => 'વધુ જુઓ',
    'donor_count' => 'દાનકર્તા',
    'goal_reached_emoji' => 'લક્ષ્ય પ્રાપ્ત! 🎉',
    'project_ended' => 'આ પ્રોજેક્ટ સમાપ્ત થયો છે',
    'share' => 'શેર કરો',
    'campaign_details' => 'અભિયાન વિગતો',
    'start_date' => 'શરૂઆત તારીખ',
    'end_date' => 'અંતિમ તારીખ',
    'no_deadline' => 'સમય-મર્યાદા નથી',
    'title' => 'ધામના સેવાકાર્યો',
];
